
/* Class = "NSWindow"; title = "Paste Attributes"; ObjectID = "1"; */
"1.title" = "Attribute einsetzen";

/* Class = "NSButtonCell"; title = "Paste"; ObjectID = "4"; */
"4.title" = "Einsetzen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Keyframe Timing:"; ObjectID = "40"; */
"40.title" = "Keyframe-Timing:";

/* Class = "NSButtonCell"; title = "Video Attributes"; ObjectID = "109"; */
"109.title" = "Videoattribute";

/* Class = "NSButtonCell"; title = "Audio Attributes"; ObjectID = "111"; */
"111.title" = "Audioattribute";

/* Class = "NSButtonCell"; title = "Stretch to Fit"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "Dehnen zum Anpassen";

/* Class = "NSTextFieldCell"; title = "Copied From:"; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "Kopiert von:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "Auswahltaste";

/* Class = "NSTextFieldCell"; title = "Source"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "Original";

/* Class = "NSButtonCell"; title = "Maintain"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "Beibehalten";

/* Class = "NSTextFieldCell"; title = "Paste To:"; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "Einsetzen in:";

/* Class = "NSTextFieldCell"; title = "Dest"; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "Ziel";
